
/* Class = "NSView"; ibExternalAccessibilityDescription = "Destinació dels nodes arrossegats"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Destinació dels nodes arrossegats";

/* Class = "NSTextFieldCell"; title = "Text informatiu"; ObjectID = "100010"; */
"100010.title" = "Text informatiu";
